
/* Class = "NSWindow"; title = "Add Credit"; ObjectID = "1"; */
"1.title" = "크레딧 충전";

/* Class = "NSTextFieldCell"; title = "Your call is about to end because you’re running low on credit. Use our quick top-up and enable auto-recharge so you never run low again. NOTR"; ObjectID = "4"; */
"4.title" = "Your call is about to end because you’re running low on credit. Use our quick top-up and enable auto-recharge so you never run low again. NOTR";

/* Class = "NSTextFieldCell"; title = "£10.00 NOTR"; ObjectID = "12"; */
"12.title" = "£10.00 NOTR";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "18"; */
"18.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "19"; */
"19.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "20"; */
"20.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Paying with:"; ObjectID = "22"; */
"22.title" = "지불 방법:";

/* Class = "NSButtonCell"; title = "Enable Auto-recharge"; ObjectID = "24"; */
"24.title" = "자동 충전 사용";

/* Class = "NSButtonCell"; title = "Accept Terms of Use"; ObjectID = "26"; */
"26.title" = "사용 약관 동의";

/* Class = "NSButtonCell"; title = "Add Credit"; ObjectID = "28"; */
"28.title" = "크레딧 충전";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "30"; */
"30.title" = "취소";

/* Class = "NSTabViewItem"; label = "Topup"; ObjectID = "85"; */
"85.label" = "Topup";

/* Class = "NSTabViewItem"; label = "Progress"; ObjectID = "87"; */
"87.label" = "Progress";

/* Class = "NSTabViewItem"; label = "Success"; ObjectID = "134"; */
"134.label" = "Success";

/* Class = "NSTabViewItem"; label = "Error"; ObjectID = "136"; */
"136.label" = "Error";

/* Class = "NSTextFieldCell"; title = "Success! Your order has been placed. You’ll receive an email notification shortly."; ObjectID = "192"; */
"192.title" = "주문이 성공적으로 처리되었습니다. 곧 확인 이메일이 도착할 것입니다.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "196"; */
"196.title" = "닫기";

/* Class = "NSTextFieldCell"; title = "Sorry, but we couldn’t complete your order. Please try again on our website."; ObjectID = "223"; */
"223.title" = "죄송합니다. 주문이 처리되지 않았습니다. 웹사이트에서 다시 주문해 주시기 바랍니다.";

/* Class = "NSButtonCell"; title = "Try Again Online"; ObjectID = "225"; */
"225.title" = "온라인에서 다시 시도";

/* Class = "NSButtonCell"; title = "New payment method"; ObjectID = "252"; */
"252.title" = "새로운 결제 방법";
